[{"id":"56c782f18990ecf954f6e027","date":2011,"title":"1+1","top":9,"picture":"./img/1+1.jpg","style":["ужасы","комедия","фантастика","боевик","драмма"],"text":"Пострадав в результате несчастного случая, богатый аристократ Филипп нанимает в помощники человека, который менее всего подходит для этой работы, — молодого жителя предместья Дрисса, только что освободившегося из тюрьмы. Несмотря на то, что Филипп прикован к инвалидному креслу, Дриссу удается привнести в размеренную жизнь аристократа дух приключений.","comments":["qwerqwer","lkjhsdlfkg","zxcvzcxvzxcv","fghjfghjfghj","ertyoertywte"]},{"id":"56c782f17b4e0ba78c7ad717","date":1994,"title":"Форрест Гамп","top":8,"picture":"./img/forest-gamp.jpg","style":["комедия","драмма"],"text":"От лица главного героя Форреста Гампа, слабоумного безобидного человека с благородным и открытым сердцем, рассказывается история его необыкновенной жизни. Фантастическим образом превращается он в известного футболиста, героя войны, преуспевающего бизнесмена. Он становится миллиардером, но остается таким же бесхитростным, глупым и добрым. Форреста ждет постоянный успех во всем, а он любит девочку, с которой дружил в детстве, но взаимность приходит слишком поздно.","comments":[]},{"id":"56c782f1978fdf9a0100df52","date":2010,"title":"Начало","top":9,"picture":"./img/begining.jpg","style":["фантастика","боевик"],"text":"Кобб — талантливый вор, лучший из лучших в опасном искусстве извлечения: он крадет ценные секреты из глубин подсознания во время сна, когда человеческий разум наиболее уязвим. Редкие способности Кобба сделали его ценным игроком в привычном к предательству мире промышленного шпионажа, но они же превратили его в извечного беглеца и лишили всего, что он когда-либо любил. И вот у Кобба появляется шанс исправить ошибки. Его последнее дело может вернуть все назад, но для этого ему нужно совершить невозможное — инициацию. Вместо идеальной кражи Кобб и его команда спецов должны будут провернуть обратное. Теперь их задача — не украсть идею, а внедрить ее. Если у них получится, это и станет идеальным преступлением. Но никакое планирование или мастерство не могут подготовить команду к встрече с опасным противником, который, кажется, предугадывает каждый их ход. Врагом, увидеть которого мог бы лишь Кобб.","comments":["kjfviudfv089w74","r23uyrghasdfb7"]},{"id":"56c782f1e17f4f9311dfaa2c","date":1997,"title":"Достучаться до небес","top":7,"picture":"./img/knock-to-clouds.jpg","style":["комедия","драмма"],"text":"Судьба сводит героев картины в больнице, где врачи выносят им смертный приговор. Счет времени их жизней идет на часы. Дальнейшие события в фильме разворачиваются в стремительном темпе. Украв машину с миллионом немецких марок в багажнике, они сбегают из больницы. Их преследуют наемные убийцы, они становятся грабителями поневоле, за ними гонится полиция, они попадают в бордель. Но тем не менее продолжают мчаться вперед, навстречу своей судьбе.","comments":["rflsbvyeuwr334rg5","234faasffasgfq3r3eda"]},{"id":"56c782f197fe2bad471b3740","date":2000,"title":"Гладиатор","top":10,"picture":"./img/gladiator.jpg","style":["боевик","драмма"],"text":"В великой Римской империи не было военачальника, равного генералу Максимусу. Непобедимые легионы, которыми командовал этот благородный воин, боготворили его и могли последовать за ним даже в ад. Но случилось так, что отважный Максимус, готовый сразиться с любым противником в честном бою, оказался бессилен против вероломных придворных интриг. Генерала предали и приговорили к смерти. Чудом избежав гибели, Максимус становится гладиатором. Быстро снискав себе славу в кровавых поединках, он оказывается в знаменитом римском Колизее, на арене которого он встретится в смертельной схватке со своим заклятым врагом…","comments":["23rfasdfasdvg","fqasfd4r35tga"]},{"id":"56c782f1a2c2c3268ddb3206","date":2003,"title":"Властелин колец: Возвращение Короля","top":7,"picture":"./img/lords-of-rings.jpg","style":["фантастика","боевик","драмма"],"text":"Последняя часть трилогии о Кольце Всевластия и о героях, взявших на себя бремя спасения Средиземья. Повелитель сил Тьмы Саурон направляет свои бесчисленные рати под стены Минас-Тирита, крепости Последней Надежды. Он предвкушает близкую победу, но именно это и мешает ему заметить две крохотные фигурки — хоббитов, приближающихся к Роковой Горе, где им предстоит уничтожить Кольцо Всевластия. Улыбнется ли им счастье?","comments":["23qwfasdf3","dadsafw4f45w","234erasfdastw4a"]}]